//SORT JOB (JW),'HELLO',CLASS=A,NOTIFY=&SYSUID,MSGCLASS=x,MSGLEVEL=(1,1)
//STEP1 EXEC PGM=IEFBR14   
//SORTIN DD *  
NEPTUNE  
PLUTO
EARTH
VENUS
MERCURY
MARS
URANUS
SATURN
JUPITER
/*  
//SORTOUT DD SYSOUT=* 
/*  
